Премьер-министры Индии и Японии встречаются в Токио
Новый премьер-министр Индии , Нарендра Моди , встречается со своим японским коллегой , Синдзо Абэ , в Токио , чтобы обсудить связи в области экономики и безопасности , в рамках своего первого серьезного зарубежного визита после победы на выборах в мае .
Господин Моди находится в пятидневной поездке в Японию с целью укрепления экономических связей с третьей крупнейшей экономикой мира .
Во главе повестки дня планы по расширению ядерного сотрудничества .
Индия также , по имеющимся сведениям , надеется на соглашение по оборонному сотрудничеству между двумя государствами .
ФАНО России проведет заключительную Экспертную сессию
Федеральное агентство научных организаций ( ФАНО России ) совместно с РАН проведет третью Экспертную сессию &quot; Оценка эффективности деятельности научных организаций &quot; .
Собрание станет заключительным в серии встреч , проводимых агентством в течение года , сообщается в пресс-релизе , поступившем в редакцию &quot; Ленты.Ру &quot; .
На третьем собрании планируется подвести итоги работы Экспертной сессии за год и сформировать итоговый перечень показателей для оценки результативности научных организаций .
Отдельно участники мероприятия планируют обсудить правила формирования экспертных групп , отвечающих за проведение оценки работы научных групп , и критерии проведения оценок .
Третья экспертная сессия станет завершающим мероприятием в череде событий по формированию единого для всех трех академий подхода к методике оценки результативности деятельности научных организаций .
За прошедшие пять месяцев нам это удалось , и итоговая версия нормативных документов находится на согласовании .
По итогам ближайшей сессии мы должны завершить формирование процессов наукометрического и экспертного анализа , договориться об этапах и сроках проведения оценки &quot; , - сказала начальник экспертно-аналитического управления ФАНО России Елена Аксенова .
В мероприятии примут участие представители более ста научных институтов России .
По его итогам ожидается принятие резолюции .
Собрание начнется в 10 утра по московскому времени 16 сентября 2014 года по адресу : город Москва , улица Солянка , дом 14 .
Ученые нашли способ обнаружения родственных звезд
Астрофизики из Калифорнийского университета в Санта-Крузе изучили турбулентное перемешивание и его влияние на химические однородности в звездных скоплениях .
Ожидается , что открытие специалистов позволит искать среди звезд родственные , то есть возникшие из одного кластера .
Результаты своих исследований авторы опубликовали в журнале Nature , а кратко с ними можно ознакомиться на сайте университета .
Причиной одинакового химического состава близлежайших звезд является турбулентное перемешивание в облаках газа , предшествующее образованию звезд .
Даже если родившаяся звезда потом покидает звездный кластер , по ее химическому составу можно определить место ее рождения и регион образования звезд-родственников .
Ранее у ученых были сомнения в том , что эволюция звезды вне кластера может привести к появлению отличий в ее химическом содержании от такового у родственников в кластере .
Результаты моделирования , проведенные астрофизиками , показывают , что такие отличия не должны появиться .
В своем исследовании специалисты с помощью суперкомпьютера смоделировали два потока межзвездного газа , которые вместе сформировали облако .
Этот объект в течение нескольких миллионов лет под действием собственной гравитации преобразуется в кластер , в котором начинают образовываться протозвезды .
Ученые добавляли краски-метки в первоначальные газовые потоки и установили , что благодаря быстрому турбулентному перемешиванию в облаке достигается высокая степень химической однородности .
Как считают астрофизики , их исследование доказывает , что можно искать звезды-родственники по химическому составу , а также определять возможные регионы образования таких объектов .
Полиция Карраты арестовала 20-летнего после преследования мотоцикла на высокой скорости
Мотоцикл был конфискован после того , как на нем проехали на скорости 125 км / ч в зоне со скоростным лимитом 70 км / ч и через бушлэнд , чтобы скрыться от полиции в Пилбаре .
Транспортный полицейский патруль в Каррате сегодня утром попытался остановить голубой мотоцикл , обнаружив , что его скорость достигает 125 км / ч , когда он выехал с сервисной станции на Батгейт Роуд .
Полиция сообщает , что мотоциклист не остановился и продолжил движение по Берджесс Роуд , затем свернул в бушлэнд , в результате чего полицейские потеряли его из виду .
Мотоцикл и человек , соответствующий описанию водителя , были замечены рядом с домом на Уолкотт Уэй в Булгарре .
Полиция Карраты предъявила 20-летнему мужчине обвинение в отказе остановиться и опасном вождении .
Он должен предстать перед мировым судом Карраты 23 сентября .
Мотоцикл был конфискован и задержан на три месяца .
Учебный год в ДНР начнется не раньше октября
1 сентября учебный год в ДНР не начнется , поскольку в регионе лишь 10 % детей .
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок .
По его словам , 11 % школьников выехали в другие регионы Украины , 20 % - в Россию .
Обучение в школах на территории , контролируемой ДНР , начнется не раньше 1 октября .
Однако учителя выйдут на работу 1 сентября .
Завершено расследование катастрофы ТУ-204 во Внуково в 2012 году
Следственный комитет России завершил расследование уголовного дело по факту катастрофы самолета ТУ-204 в аэропорту Внуково в декабре 2012 .
Об этом сообщили сегодня в СК РФ .
&quot; Московским межрегиональным следственным управлением на транспорте Следственного комитета России завершено расследование уголовного дела , возбужденного по факту катастрофы воздушного судна ТУ- 204 авиакомпании &quot; Ред Вингз &quot; в аэропорту Внуково 29 декабря 2012 года , по признакам преступления , предусмотренного ч.3 ст.263 УК РФ / нарушение правил безопасности движения и эксплуатации воздушного транспорта , повлекшее по неосторожности смерть двух и более лиц / &quot; , - говорится в сообщении ведомства .
Причиной катастрофы стали невыполнение экипажем стандартных процедур и повышенная скорость захода на посадку .
Джордж Уэбстер обвинен в изнасилованиях в отелях в Нэйрне и Питлохри
Мужчина предстанет перед судом по обвинению в изнасилованиях женщин в двух отелях .
Джорджу Уэбстеру , 28 лет , предъявлены обвинения во время слушания Высокого суда в Глазго .
Предположительно , он изнасиловал женщину в отеле &quot; Скотланд &apos; з &quot; в Питлохри , графство Пертшир , 7 июня 2013 года .
Утверждается , что Уэбстер напал на нее , когда она была &quot; без сознания , спала и была не в состоянии дать согласие &quot; .
Кроме того , Уэбстер обвиняется в изнасиловании еще одной женщины в отеле &quot; Голф Вью &quot; в Нэйрне , который находится на Северо-Шотландском нагорье , 4 мая 2014 года .
Судья Леди Рэй назначила слушание в Высоком суде в Эдинбурге на 17 ноября .
Лавров : Россия не станет &quot; хлопать дверью &quot; в связи с новыми санкциями и не будет выходить из ВТО
Россия не будет &quot; хлопать дверью &quot; в связи с новыми санкциями .
Об этом заявил сегодня глава МИД РФ Сергей Лавров , выступая перед студентами и преподавателями МГИМО .
Насчет ответных наши мер на случай новой волны антироссийских санкций , то я даже не буду рассуждать , фантазировать , потому что все должно быть конкретно рассчитано , - сказал он .
И когда мы поймем , на что сподобятся на это раз европейские и американские партнеры , тогда мы будем принимать решения о том , как на это отвечать .
Это не будет связано с хлопаньем дверьми , какими-то обидами , ложно понятыми , - подчеркнул министр .
Мы , прежде всего , будем отталкиваться от наших интересов , интересов защитить свою экономику , социальную сферу , наших граждан , наш бизнес и сделаем выводы из действий партнеров на предмет их адекватности , договороспособности и надежности .
По тем шагам которые предпринимаются в области санкций , можно очень хорошо судить , чего добиваются партнеры , - продолжил глава МИД РФ .
Если во весь голос говорят , что &quot; они санкции тоже будут для нас болезненными , но мы вынуждены на это пойти , чтобы Россию наказать &quot; , - это , наверное , не очень адекватно &quot; .
Что касается ВТО выхода РФ в ответ на возможные новые санкции , то нет .
Мы , напротив , хотим активнее освоить инструментарий ВТО , в том числе когда заходит речь о торговых спорах , - заявил Лавров .
Мы уже задействовали этот инструментарий , чтобы преодолеть , как мы считаем , дискриминационную политику ЕС в отношении антидемпинговых процедур .
По словам министра , Россию обвиняют в демпинге и при этом применяют против отраслей экономики РФ антидемпинговые меры .
&quot; Задействовать мы готовы механизмы ВТО и для того , чтобы отстаивать нашу позицию о недопустимости применять нормы третьего энергопакета ЕС ретроспективно &quot; , - сказал Лавров .
Как правильно использовать сирень в дизайне сада ?
На вопросы отвечает Ирина Окунева :
Поскольку сирень после отцветания теряет основную свою привлекательность , ее желательно высаживать вместе с другими кустарниками .
Она прекрасно сочетается со многими культурами .
Причем рядом с сиренью можно и нужно сажать как растения , декоративные в другие сроки , так и цветущие одновременно с ней .
Еще один плюс сирени в том , что она предоставляет массу возможностей для творчества .
Вы можете сформировать ее штамбовым деревцем различной высоты , улучшенным кустом , кустом с широким основанием и даже подобием садового бонсай - деревцем с причудливо изогнутым стволиком .
Просто выберите ту форму , которая больше соответствует дизайну вашего сада .
В Карелии за сбыт фальшивых денег осужден житель Ленинградской области
Как сообщают в республиканском МВД , мужчина занимался своим преступным промыслом в Олонецком и Сегежском районах .
Помимо Карелии , он совершал аналогичные преступления и в других регионах страны .
В частности , обвиняемый уже успел наследить в Вологодской области , где весной этого года он был осужден к двум с половиной годам лишения свободы .
Позже мужчина предстал перед Олонецким районным судом .
А для окончания следствия по преступлениям , совершенным в нашей республике , был этапирован в Сегежу .
В процессе расследования доказана вина по нескольким эпизодам сбыта поддельных денег , относящимся к лету 2013 года .
В конце июня нынешнего года материалы уголовного дела с обвинительным заключением были направлены в суд .
В пятницу , 29 августа суд вынес решение заменить срок лишения свободы на четыре года с отбыванием в колонии общего режима .
Приговор не вступил в законную силу .
Напомним , на минувшей неделе осуждены еще два сбытчика фальшивых денег , которые расплачивались ими в магазинах Петрозаводска .
Граждане Азербайджана приезжали в Карелию также из Санкт-Петербурга .
Один из них лишен свободы на пять лет , другой - на четыре .
Каждому назначен штраф по 500 тысяч рублей .
Приговор также в законную силу еще не вступил .
В Архангельске отметили 73-ю годовщину прихода первого конвоя &quot; Дервиш &quot;
Митинг , который состоялся в областном центре , был посвящен первому арктическому конвою .
&quot; Дервиш &quot; доставил в СССР военную помощь от США и Великобритании .
В Архангельске митинг памяти прошел у закладного камня будущему памятнику участникам северных конвоев , который расположен на набережной имени Седова в Соломбале .
На мероприятие собрались представители ветеранских организаций Архангельска , дети из кадетского класса .
Впервые мы собрались двадцать три года назад , когда был заложен закладной камень .
Но в тоже время сегодняшнее событие не праздник , а день памяти о тех , кого не вернуло море &quot; , - отметил председатель совета ветеранов Северного морского пароходства Борис Карпов .
Затем на мероприятии выступил городской духовой оркестр , а воспитанники кадетских классов подарили ветеранам цветы и промаршировали с флагами России и знаменем Победы .
Митинг закончился возложением цветов к закладному камню .
